;richimage.ini

[1]
file=1.gif
hint=大笑

[6]
file=6.gif
hint=呲牙

[2]
file=2.gif
hint=微笑

[8]
file=8.gif
hint=窃笑

[3]
file=3.gif
hint=亲亲

[4]
file=4.gif
hint=抱抱

[14]
file=14.gif
hint=好好爱你哟

[7]
file=7.gif
hint=好害羞

[12]
file=12.gif
hint=可爱

[5]
file=5.gif
hint=好羡慕哦

[10]
file=10.gif
hint=眨眼

[11]
file=11.gif
hint=做鬼脸

[9]
file=9.gif
hint=见钱眼开

[43]
file=43.gif
hint=我酷吧

[69]
file=69.gif
hint=干杯

[15]
file=15.gif
hint=嘴馋

[21]
file=21.gif
hint=小声点

[36]
file=36.gif
hint=思考

[17]
file=17.gif
hint=好困呀

[18]
file=18.gif
hint=睡觉去了

[40]
file=40.gif
hint=再见了

[20]
file=20.gif
hint=吃惊

[38]
file=38.gif
hint=晕倒了

[16]
file=16.gif
hint=困惑

[35]
file=35.gif
hint=?

[19]
file=19.gif
hint=好失望

[31]
file=31.gif
hint=伤心死了

[39]
file=39.gif
hint=翻白眼

[37]
file=37.gif
hint=转向

[27]
file=27.gif
hint=抓狂

[33]
file=33.gif
hint=流汗

[42]
file=42.gif
hint=整蛊

[30]
file=30.gif
hint=生病

[34]
file=34.gif
hint=非典

[32]
file=32.gif
hint=悲伤

[28]
file=28.gif
hint=你好讨厌

[22]
file=22.gif
hint=吐你一身

[26]
file=26.gif
hint=怒骂

[23]
file=23.gif
hint=闭嘴

[24]
file=24.gif
hint=打你

[29]
file=29.gif
hint=愤怒

[25]
file=25.gif
hint=我真生气了

[41]
file=41.gif
hint=警察

[44]
file=44.gif
hint=书呆子

[46]
file=46.gif
hint=男孩

[47]
file=47.gif
hint=女孩

[77]
file=77.gif
hint=邮件

[48]
file=48.gif
hint=真棒

[49]
file=49.gif
hint=不怎么样

[59]
file=59.gif
hint=活力四射

[57]
file=57.gif
hint=我心碎了

[58]
file=58.gif
hint=我心永恒

[13]
file=13.gif
hint=热吻

[55]
file=55.gif
hint=玫瑰凋谢了

[56]
file=56.gif
hint=玫瑰开放了

[67]
file=67.gif
hint=送你礼物

[66]
file=66.gif
hint=生日快乐

[71]
file=71.gif
hint=吃个苹果

[68]
file=68.gif
hint=吃个西瓜

[70]
file=70.gif
hint=来杯咖啡

[65]
file=65.gif
hint=吃饭

[53]
file=53.gif
hint=小精灵

[45]
file=45.gif
hint=小丑

[51]
file=51.gif
hint=猫猫

[52]
file=52.gif
hint=狗狗

[54]
file=54.gif
hint=骷髅

[50]
file=50.gif
hint=猪头

[72]
file=72.gif
hint=便便

[61]
file=61.gif
hint=太阳

[62]
file=62.gif
hint=月亮

[60]
file=60.gif
hint=小星星

[63]
file=63.gif
hint=下雨了

[64]
file=64.gif
hint=雨伞

[79]
file=79.gif
hint=踢球去

[75]
file=75.gif
hint=电视

[74]
file=74.gif
hint=电话

[76]
file=76.gif
hint=电影

[78]
file=78.gif
hint=音乐

[80]
file=80.gif
hint=灯泡

[73]
file=73.gif
hint=时钟
